[{"capitulo":"Salmos 86:5","descricao":"Pois tu, Senhor, és bom, e pronto a perdoar, e abundante em benignidade para todos os que te invocam."},
{"capitulo":"Salmos 130:3,4","descricao":"Se tu, Senhor, observares as iniqüidades, Senhor, quem subsistirá? Mas contigo está o perdão, para que sejas temido."},
{"capitulo":"Isaías 1:18","descricao":"Vinde então, e argüi-me, diz o Senhor: ainda que os vossos pecados sejam como a escarlata, eles se tornarão brancos como a neve; ainda que sejam vermelhos como o carmesim, se tornarão como a branca lã."},
{"capitulo":"Isaías 43:25","descricao":"Eu, eu mesmo, sou o que apago as tuas transgressões por amor de mim, e dos teus pecados não me lembro."},
{"capitulo":"Isaías 44:22","descricao":"Apaguei as tuas transgressões como a névoa, e os teus pecados como a nuvem; torna-te para mim, porque eu te remi."},
{"capitulo":"Isaías 55:6,7","descricao":"Buscai ao Senhor enquanto se pode achar, invocai-o enquanto está perto. Deixe o ímpio o seu caminho, e o homem maligno os seus pensamentos, e se converta ao Senhor, que se compadecerá dele; torne para o nosso Deus, porque grandioso é em perdoar."},
{"capitulo":"Malaquias 4:6","descricao":"E ele converterá o coração dos pais aos filhos, e o coração dos filhos a seus pais; para que eu não venha, e fira a terra com maldição."},
{"capitulo":"Mateus 9:6","descricao":"Ora, para que saibais que o Filho do homem tem na terra autoridade para perdoar pecados (disse então ao paralítico): Levanta-te, toma a tua cama, e vai para tua casa."},
{"capitulo":"Mateus 26:28,29","descricao":"Porque isto é o meu sangue, o sangue do novo testamento, que é derramado por muitos, para remissão dos pecados. E digo-vos que, desde agora, não beberei deste fruto da vide, até aquele dia em que o beba novo convosco no reino de meu Pai."},
{"capitulo":"Lucas 5:32","descricao":"Eu não vim chamar os justos, mas, sim, os pecadores, ao arrependimento."},
{"capitulo":"João 1:29","descricao":"No dia seguinte João viu a Jesus, que vinha para ele, e disse: Eis o Cordeiro de Deus, que tira o pecado do mundo."},
{"capitulo":"Atos 10:43","descricao":"A este dão testemunho todos os profetas, de que todos os que nele crêem receberão o perdão dos pecados pelo seu nome."},
{"capitulo":"Romanos 4:6-8","descricao":"Assim também Davi declara bem-aventurado o homem a quem Deus imputa a justiça sem as obras, dizendo: Bem-aventurados aqueles cujas maldades são perdoadas,E cujos pecados são cobertos. Bem-aventurado o homem a quem o Senhor não imputa o pecado."},
{"capitulo":"Efésios 1:7","descricao":"Em quem temos a redenção pelo seu sangue, a remissão das ofensas, segundo as riquezas da sua graça,"},
{"capitulo":"Colossenses 1:14","descricao":"Em quem temos a redenção pelo seu sangue, a saber, a remissão dos pecados;"},
{"capitulo":"1 João 2:1,2","descricao":"Meus filhinhos, estas coisas vos escrevo, para que não pequeis; e, se alguém pecar, temos um Advogado para com o Pai, Jesus Cristo, o justo. E ele é a propiciação pelos nossos pecados, e não somente pelos nossos, mas também pelos de todo o mundo."}]
