[{"capitulo":"Salmos 41:3","descricao":"O Senhor o sustentará no leito da enfermidade; tu o restaurarás da sua cama de doença."},

{"capitulo":"Salmos 103:3","descricao":"Ele é o que perdoa todas as tuas iniqüidades, que sara todas as tuas enfermidades."},

{"capitulo":"Salmos 147:2-3","descricao":"O Senhor edifica a Jerusalém, congrega os dispersos de Israel. Sara os quebrantados de coração, e lhes ata as suas feridas."},
{"capitulo":"Mateus 8:17","descricao":"Para que se cumprisse o que fora dito pelo profeta Isaías, que diz: Ele tomou sobre si as nossas enfermidades, e levou as nossas doenças."},

{"capitulo":"Jeremias 30:17","descricao":"Porque te restaurarei a saúde, e te curarei as tuas chagas, diz o Senhor; porquanto te chamaram a repudiada, dizendo: É Sião, já ninguém pergunta por ela."},

{"capitulo":"Marcos 16:17-18","descricao":"E estes sinais seguirão aos que crerem: Em meu nome expulsarão os demônios; falarão novas línguas; Pegarão nas serpentes; e, se beberem alguma coisa mortífera, não lhes fará dano algum; e porãoas mãos sobre os enfermos, e os curarão."},

{"capitulo":"Tiago 5:14-16","descricao":"Está alguém entre vós doente? Chame os presbíteros da igreja, e orem sobre ele, ungindo-o com azeite em nome do Senhor; E a oração da fé salvará o doente, e o Senhor o levantará; e, se houver cometido pecados, ser-lhe-ão perdoados. Confessai as vossas culpas uns aos outros, e orai uns pelos outros, para que sareis. A oração feita por um justo pode muito em seus efeitos."},
{"capitulo":"Isaías 53:4-5","descricao":"Verdadeiramente ele tomou sobre si as nossas enfermidades, e as nossas dores levou sobre si; e nós o reputávamos por aflito, ferido de Deus, e oprimido. Mas ele foi ferido por causa das nossas transgressões, e moído por causa das nossas iniqüidades; o castigo que nos traz a paz estava sobre ele, e pelas suas pisaduras fomos sarados."},

{"capitulo":"Jeremias 17:14","descricao":"Cura-me, Senhor, e sararei; salva-me, e serei salvo; porque tu és o meu louvor."},

{"capitulo":"Salmos 107:20","descricao":"Enviou a sua palavra, e os sarou; e os livrou da sua destruição."},

{"capitulo":"Mateus 10:8","descricao":"Curai os enfermos, limpai os leprosos, ressuscitai os mortos, expulsai os demônios; de graça recebestes, de graça dai."}]





