[{"capitulo":"2 Coríntios 12:9,10","descricao":"E disse-me: A minha graça te basta, porque o meu poder se aperfeiçoa na fraqueza. De boa vontade, pois, me gloriarei nas minhas fraquezas, para que em mim habite o poder de Cristo. Por isso sinto prazer nas fraquezas, nas injúrias, nas necessidades, nas perseguições, nas angústias por amor de Cristo. Porque quando estou fraco então sou forte."},

{"capitulo":"Filipenses 4:13","descricao":"Posso todas as coisas em Cristo que me fortalece."},

{"capitulo":"Hebreus 4:14,15","descricao":"Visto que temos um grande sumo sacerdote, Jesus, Filho de Deus, que penetrou nos céus, retenhamos firmemente a nossa confissão. Porque não temos um sumo sacerdote que não possa compadecer-se das nossas fraquezas; porém, um que, como nós, em tudo foi tentado, mas sem pecado."},
{"capitulo":"Romanos 8:26","descricao":"E da mesma maneira também o Espírito ajuda as nossas fraquezas; porque não sabemos o que havemos de pedir como convém, mas o mesmo Espírito intercede por nós com gemidos inexprimíveis."},

{"capitulo":"2 Coríntios 11:30","descricao":"Se convém gloriar-me, gloriar-me-ei no que diz respeito à minha fraqueza."},

{"capitulo":"1 Coríntios 1:27-29","descricao":"Mas Deus escolheu as coisas loucas deste mundo para confundir as sábias; e Deus escolheu as coisas fracas deste mundo para confundir as fortes; E Deus escolheu as coisas vis deste mundo, e as desprezíveis, e as que não são, para aniquilar as que são; Para que nenhuma carne se glorie perante ele."},

{"capitulo":"Romanos 5:6","descricao":"Porque Cristo, estando nós ainda fracos, morreu a seu tempo pelos ímpios."},
{"capitulo":"Mateus 26:41","descricao":"Vigiai e orai, para que não entreis em tentação; na verdade, o espírito está pronto, mas a carne é fraca."},
{"capitulo":"Salmos 72:13-14","descricao":"Compadecer-se-á do pobre e do aflito, e salvará as almas dos necessitados. Libertará as suas almas do engano e da violência, e precioso será o seu sangue aos olhos dele."},
{"capitulo":"2 Crônicas 14:11","descricao":"E Asa clamou ao Senhor seu Deus, e disse: Senhor, nada para ti é ajudar, quer o poderoso quer o de nenhuma força; ajuda-nos, pois, Senhor nosso Deus, porque em ti confiamos, e no teu nome viemos contra esta multidão. Senhor, tu és nosso Deus, não prevaleça contra ti o homem."}]

