[{"capitulo":"Gênesis 50:24","descricao":"E disse José a seus irmãos: Eu morro; mas Deus certamente vos visitará, e vos fará subir desta terra à terra que jurou a Abraão, a Isaque e a Jacó."},

{"capitulo":"1 Tessalonicenses 4:13-14","descricao":"Não quero, porém, irmãos, que sejais ignorantes acerca dos que já dormem, para que não vos entristeçais, como os demais, que não têm esperança. Porque, se cremos que Jesus morreu e ressuscitou, assim também aos que em Jesus dormem, Deus os tornará a trazer com ele."},

{"capitulo":"Isaías 57:21","descricao":"Não há paz para os ímpios, diz o meu Deus."},

{"capitulo":"Salmos 116:15","descricao":"Preciosa é à vista do Senhor a morte dos seus santos."},

{"capitulo":"Isaías 43:2","descricao":"Quando passares pelas águas estarei contigo, e quando pelos rios, eles não te submergirão; quando passares pelo fogo, não te queimarás, nem a chama arderá em ti."},

{"capitulo":"Salmos 23:4","descricao":"Ainda que eu andasse pelo vale da sombra da morte, não temeria mal algum, porque tu estás comigo; a tua vara e o teu cajado me consolam."},

{"capitulo":"Salmos 34:18","descricao":"Perto está o Senhor dos que têm o coração quebrantado, e salva os contritos de espírito."},

{"capitulo":"Apocalipse 21:4","descricao":"E Deus limpará de seus olhos toda a lágrima; e não haverá mais morte, nem pranto, nem clamor, nem dor; porque já as primeiras coisas são passadas."},

{"capitulo":"Salmos 30:5","descricao":"Porque a sua ira dura só um momento; no seu favor está a vida. O choro pode durar uma noite, mas a alegria vem pela manhã."},

{"capitulo":"Mateus 5:4","descricao":"Bem-aventurados os que choram, porque eles serão consolados;"},

{"capitulo":"Eclesiastes 3:1-8","descricao":"Tudo tem o seu tempo determinado, e há tempo para todo o propósito debaixo do céu. Há tempo de nascer, e tempo de morrer; tempo de plantar, e tempo de arrancar o que se plantou; Tempo de matar, e tempo de curar; tempo de derrubar, e tempo de edificar; Tempo de chorar, e tempo de rir; tempo de prantear, e tempo de dançar; Tempo de espalhar pedras, e tempo de ajuntar pedras; tempo de abraçar, e tempo de afastar-se de abraçar; Tempo de buscar, e tempo de perder; tempo de guardar, e tempo de lançar fora; Tempo de rasgar, e tempo de coser; tempo de estar calado, e tempo de falar; Tempo de amar, e tempo de odiar; tempo de guerra, e tempo de paz."}
]










