[{"capitulo":"Filipenses 4:6-7","descricao":"Não estejais inquietos por coisa alguma; antes as vossas petições sejam em tudo conhecidas diante de Deus pela oração e súplica, com ação de graças. E a paz de Deus, que excede todo o entendimento, guardará os vossos corações e os vossos pensamentos em Cristo Jesus."},

{"capitulo":"Mateus 6:31-33","descricao":"Não andeis, pois, inquietos, dizendo: Que comeremos, ou que beberemos, ou com que nos vestiremos? Porque todas estas coisas os gentios procuram. Decerto vosso Pai celestial bem sabe que necessitais de todas estas coisas; Mas, buscai primeiro o reino de Deus, e a sua justiça, e todas estas coisas vos serão acrescentadas."},

{"capitulo":"Lucas 12:25-26","descricao":"E qual de vós, sendo solícito, pode acrescentar um côvado à sua estatura? Pois, se nem ainda podeis as coisas mínimas, por que estais ansiosos pelas outras?"},

{"capitulo":"1 Pedro 5:7","descricao":"Lançando sobre ele toda a vossa ansiedade, porque ele tem cuidado de vós."},

{"capitulo":"Salmos 55:22","descricao":"Lança o teu cuidado sobre o Senhor, e ele te susterá; não permitirá jamais que o justo seja abalado."},

{"capitulo":"Mateus 6:34","descricao":"Não vos inquieteis, pois, pelo dia de amanhã, porque o dia de amanhã cuidará de si mesmo. Basta a cada dia o seu mal."},

{"capitulo":"Isaías 41:10","descricao":"Não temas, porque eu sou contigo; não te assombres, porque eu sou teu Deus; eu te fortaleço, e te ajudo, e te sustento com a destra da minha justiça."},

{"capitulo":"João 14:1","descricao":"Não se turbe o vosso coração; credes em Deus, crede também em mim."},

{"capitulo":"Mateus 13:22","descricao":"E o que foi semeado entre espinhos é o que ouve a palavra, mas os cuidados deste mundo, e a sedução das riquezas sufocam a palavra, e fica infrutífera;"},

{"capitulo":"Salmos 94:19","descricao":"Na multidão dos meus pensamentos dentro de mim, as tuas consolações recrearam a minha alma."},

{"capitulo":"Lucas 12:22-24","descricao":"E disse aos seus discípulos: Portanto vos digo: Não estejais apreensivos pela vossa vida, sobre o que comereis, nem pelo corpo, sobre o que vestireis. Mais é a vida do que o sustento, e o corpo mais do que as vestes. Considerai os corvos, que nem semeiam, nem segam, nem têm despensa nem celeiro, e Deus os alimenta; quanto mais valeis vós do que as aves?"}
]

