[{"capitulo":"Provérbios 1:10","descricao":"Filho meu, se os pecadores procuram te atrair com agrados, não aceites."},

{"capitulo":"Hebreus 2:18","descricao":"Porque naquilo que ele mesmo, sendo tentado, padeceu, pode socorrer aos que são tentados."},
{"capitulo":"1 Coríntios 10:13","descricao":"Não veio sobre vós tentação, senão humana; mas fiel é Deus, que não vos deixará tentar acima do que podeis, antes com a tentação dará também o escape, para que a possais suportar."},

{"capitulo":"Mateus 26:41","descricao":"Vigiai e orai, para que não entreis em tentação; na verdade, o espírito está pronto, mas a carne é fraca."},

{"capitulo":"2 Timóteo 2:22","descricao":"Foge também das paixões da mocidade; e segue a justiça, a fé, o amor, e a paz com os que, com um coração puro, invocam o Senhor."},

{"capitulo":"Lucas 22:40-46","descricao":"E quando chegou àquele lugar, disse-lhes: Orai, para que não entreis em tentação. E apartou-se deles cerca de um tiro de pedra; e, pondo-se de joelhos, orava, Dizendo: Pai, se queres, passa de mim este cálice; todavia não se faça a minha vontade, mas a tua. E apareceu-lhe um anjo do céu, que o fortalecia. E, posto em agonia, orava mais intensamente. E o seu suor tornou-se como grandes gotas de sangue, que corriam até ao chão. E, levantando-se da oração, veio para os seus discípulos, e achou-os dormindo de tristeza. E disse-lhes: Por que estais dormindo? Levantai-vos, e orai, para que não entreis em tentação."},

{"capitulo":"Tito 2:11-13","descricao":"Porque a graça salvadora de Deus se há manifestado a todos os homens, Ensinando-nos que, renunciando à impiedade e às concupiscências mundanas, vivamos neste presente século sóbria, e justa, e piamente, Aguardando a bem-aventurada esperança e o aparecimento da glória do grande Deus e nosso Senhor Jesus Cristo;"},

{"capitulo":"Tiago 1:13-14","descricao":"Ninguém, sendo tentado, diga: De Deus sou tentado; porque Deus não pode ser tentado pelo mal, e a ninguém tenta. Mas cada um é tentado, quando atraído e engodado pela sua própria concupiscência."},

{"capitulo":"Tiago 4:7-8","descricao":"Sujeitai-vos, pois, a Deus, resisti ao diabo, e ele fugirá de vós. Chegai-vos a Deus, e ele se chegará a vós. Alimpai as mãos, pecadores; e, vós de duplo ânimo, purificai os corações."},

{"capitulo":"2 Pedro 2:9","descricao":"Assim, sabe o Senhor livrar da tentação os piedosos, e reservar os injustos para o dia do juízo, para serem castigados;"},

{"capitulo":"Hebreus 4:15-16","descricao":"Porque não temos um sumo sacerdote que não possa compadecer-se das nossas fraquezas; porém, um que, como nós, em tudo foi tentado, mas sem pecado. Cheguemos, pois, com confiança ao trono da graça, para que possamos alcançar misericórdia e achar graça, a fim de sermos ajudados em tempo oportuno."}
]
