[{"capitulo":"Salmos 51.12","descricao":"Torna a dar-me a alegria da tua salvação, e sustém-me com um espírito voluntário."}, {"capitulo":"Mateus 5.2","descricao":"Bem-aventurados os que choram, porque eles serão consolados."},
{"capitulo":"Salmos 126:5,6","descricao":"Os que semeiam em lágrimas segarão com alegria. Aquele que leva a preciosa semente, andando e chorando, voltará, sem dúvida, com alegria, trazendo consigo os seus molhos."},
{"capitulo":"Isaías 61:1-3","descricao":"O espírito do Senhor DEUS está sobre mim; porque o SENHOR me ungiu, para pregar boas novas aos mansos; enviou-me a restaurar os contritos de coração, a proclamar liberdade aos cativos, e a abertura de prisão aos presos; A apregoar o ano aceitável do Senhor e o dia da vingança do nosso Deus; a consolar todos os tristes; A ordenar acerca dos tristes de Sião que se lhes dê glória em vez de cinza, óleo de gozo em vez de tristeza, vestes de louvor em vez de espírito angustiado; a fim de que se chamem árvores de justiça, plantações do Senhor, para que ele seja glorificado."},
{"capitulo":"Salmos 6:6-9","descricao":"Já estou cansado do meu gemido, toda a noite faço nadar a minha cama; molho o meu leito com as minhas lágrimas, Já os meus olhos estão consumidos pela mágoa, e têm-se envelhecido por causa de todos os meus inimigos. Apartai-vos de mim todos os que praticais a iniqüidade; porque o Senhor já ouviu a voz do meu pranto. O Senhor já ouviu a minha súplica; o Senhor aceitará a minha oração."},
{"capitulo":"João 14:1","descricao":"Não se turbe o vosso coração; credes em Deus, crede também em mim."},
{"capitulo":"Salmos 119:50","descricao":"Isto é a minha consolação na minha aflição, porque a tua palavra me vivificou."},
{"capitulo":"1 Pedro 1:6-9","descricao":"Em que vós grandemente vos alegrais, ainda que agora importa, sendo necessário, que estejais por um pouco contristados com várias tentações, Para que a prova da vossa fé, muito mais preciosa do que o ouro que perece e é provado pelo fogo, se ache em louvor, e honra, e glória, na revelação de Jesus Cristo; Ao qual, não o havendo visto, amais; no qual, não o vendo agora, mas crendo, vos alegrais com gozo inefável e glorioso; Alcançando o fim da vossa fé, a salvação das vossas almas."},
{"capitulo":"Tiago 5:13","descricao":"Está alguém entre vós aflito? Ore. Está alguém contente? Cante louvores."},
{"capitulo":"Salmos 43:5","descricao":"Por que estás abatida, ó minha alma? E por que te perturbas dentro de mim? Espera em Deus, pois ainda o louvarei, o qual é a salvação da minha face e Deus meu."},
{"capitulo":"Salmos 30:5","descricao":"Porque a sua ira dura só um momento; no seu favor está a vida. O choro pode durar uma noite, mas a alegria vem pela manhã."},
{"capitulo":"Salmos 119:28","descricao":"A minha alma consome-se de tristeza; fortalece-me segundo a tua palavra."},
{"capitulo":"Salmos 116:3-6","descricao":"Os cordéis da morte me cercaram, e angústias do inferno se apoderaram de mim; encontrei aperto e tristeza. Então invoquei o nome do Senhor, dizendo: Ó Senhor, livra a minha alma. Piedoso é o Senhor e justo; o nosso Deus tem misericórdia.O Senhor guarda aos símplices; fui abatido, mas ele me livrou."}
]
